/* Localized versions of Info.plist keys */

CFBundleName = "MedCommons DDL";
CFBundleShortVersionString = "0.1.198";
CFBundleGetInfoString = "MedCommons DDL version 0.1.198, Copyright (c) 2008 MedCommons, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2008 MedCommons, Inc.";
